tap "ankitpokhrel/jira-cli"
tap "aws/tap"
tap "fujiwara/tap"
tap "gkze/gkze"
tap "go-task/tap"
tap "guumaster/tap"
tap "harelba/q"
tap "hashicorp/tap"
tap "helix-editor/helix"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions", "git@github.com:Homebrew/homebrew-cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jenkins-zh/jcli"
tap "jorgelbg/tap"
tap "lucagrulla/tap"
tap "ms-jpq/sad"
tap "robotsandpencils/made"
tap "saulpw/vd"
tap "tilt-dev/tap"
tap "tylerbrock/saw"
brew "act"
brew "openssl@1.1"
brew "asdf"
brew "aws-iam-authenticator"
brew "aws-okta"
brew "aws-vault"
brew "sqlite"
brew "xz"
brew "awscli"
brew "bash"
brew "bat"
brew "binutils"
brew "bottom"
brew "broot"
brew "bzip2"
brew "python@3.9"
brew "chrome-cli"
brew "cmake"
brew "colima"
brew "csview"
brew "curlie"
brew "difftastic"
brew "diffutils"
brew "direnv"
brew "dprint"
brew "dust"
brew "envchain"
brew "eva"
brew "exa"
brew "fcp"
brew "fd"
brew "findomain"
brew "findutils"
brew "fzf"
brew "gh"
brew "git"
brew "git-absorb"
brew "git-delta"
brew "git-trim"
brew "gitui"
brew "glab"
brew "glow"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "gofumpt"
brew "golangci-lint"
brew "gopls"
brew "goreleaser"
brew "gping"
brew "graphviz"
brew "grpcurl"
brew "gzip"
brew "helix"
brew "helmfile"
brew "htmlq"
brew "httpie"
brew "ipython"
brew "jid"
brew "jo"
brew "jq"
brew "kind"
brew "kondo"
brew "kubernetes-cli"
brew "kops"
brew "krew"
brew "kubecm"
brew "less"
brew "libimobiledevice"
brew "libxml2"
brew "libzip"
brew "litecli"
brew "llvm"
brew "logcli"
brew "lsd"
brew "lsof"
brew "lua-language-server"
brew "m-cli"
brew "make"
brew "mas"
brew "minikube"
brew "moreutils"
brew "zlib"
brew "mysql-client"
brew "neovim"
brew "ninja"
brew "node"
brew "openssh"
brew "openssl@3"
brew "ouch"
brew "pinentry-mac"
brew "poetry"
brew "prettier"
brew "procs"
brew "pspg"
brew "pv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "rustup-init"
brew "saml2aws"
brew "sd"
brew "sheldon"
brew "shellcheck"
brew "sops"
brew "starship"
brew "stern"
brew "stylua"
brew "subversion"
brew "tidy-viewer"
brew "tig"
brew "tilt"
brew "tmux"
brew "tokei"
brew "topgrade"
brew "vultr"
brew "watch"
brew "watchman"
brew "websocat"
brew "xmlstarlet"
brew "yaml-language-server"
brew "yq"
brew "zoxide"
brew "zsh"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "aws/tap/copilot-cli"
brew "fujiwara/tap/kinesis-tailf"
brew "gkze/gkze/stars"
brew "go-task/tap/go-task"
brew "guumaster/tap/hostctl"
brew "harelba/q/q"
brew "hashicorp/tap/terraform-ls"
brew "jorgelbg/tap/pinentry-touchid"
brew "lucagrulla/tap/cw"
brew "ms-jpq/sad/sad"
brew "robotsandpencils/made/xcodes"
brew "saulpw/vd/visidata"
brew "tilt-dev/tap/ctlptl"
brew "tylerbrock/saw/saw"
cask "ableton-live-suite"
cask "aerial"
cask "alacritty"
cask "appcleaner"
cask "arctype"
cask "beekeeper-studio"
cask "cyberduck"
cask "dash"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-source-code-pro-for-powerline"
cask "gimp"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "hot"
cask "httpie"
cask "maccy"
cask "messenger"
cask "mixed-in-key"
cask "monitorcontrol"
cask "musicbrainz-picard"
cask "netnewswire-beta"
cask "nordvpn"
cask "nosql-workbench"
cask "paw"
cask "rectangle"
cask "rekordbox"
cask "signal"
cask "skype"
cask "slack"
cask "sloth"
cask "soulseek"
cask "spotify"
cask "tableplus"
cask "telegram"
cask "utm"
cask "vimr"
cask "visual-studio-code-insiders"
cask "vlc"
cask "vmware-fusion"
cask "whatsapp"
cask "xcodes"
cask "yt-music"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "Apple Configurator", id: 1037126344
mas "Boom 3D", id: 1233048948
mas "DaftCloud", id: 1320450034
mas "JSONPeep", id: 1458969831
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Okta Extension App", id: 1439967473
mas "Pages", id: 409201541
mas "Table Tool", id: 1122008420
mas "TestFlight", id: 899247664
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
